[
  {
    "name": "Sharad Patel",
    "subtitle": "A Producer, Auteur, Filmmaker, Businessman",
    "photo": "https://media-exp1.licdn.com/dms/image/C5103AQFGL3i9yOMeow/profile-displayphoto-shrink_400_400/0/1560096077548?e=1640217600&v=beta&t=18LZHcZRzVQIgviWms0TFuekfwyVt5XCLPe-KAIgsn4",
    "desc": "Sharad Patel is the founder of SP Cinecorp. He is also the producer of Vickida No Varghodo, The Tashkent Files, Chhello Divas, Buddha In A Traffic Jam & more A Producer, Auteur, Filmmaker, Businessman and Real Estate Developer: Like a moving, kaleidoscopic painting, he juggles various roles effortlessly & flawlessly. A creative professional who not only possesses the ability to find connections in disparate nodes of life experience and to make thoughtful decisions, he is also a diligent entrepreneur who makes his businesses adept at managing and seizing opportunities. He completed his schooling from Tejas Vidyalaya in 2005 and did B.Tech Computer Engineering from Nirma University, Ahmedabad in 2009. He further pursued a course in stagecraft from the prestigious Barry John Acting Studio, Mumbai. In 2015, as the Producer of a blockbuster Regional film - Chhello Divas, he changed the scenario of urban Gujarati film industry with its fresh and unique script. The film created a box office record of INR 20 Cr which was unbeaten in the Gujarati Film Industry till that time. The success of this trend setting movie immediately led Sharad Patel to establish his own Production House & Studio - SP Cinecorp, in the same year."
  },
  {
    "name": "Gauri Bakshi",
    "subtitle": "Founder of The Footlight Theatre",
    "photo": "https://media-exp1.licdn.com/dms/image/C5103AQEN8dhlzewZNg/profile-displayphoto-shrink_400_400/0/1529559016489?e=1640217600&v=beta&t=zgbJeHpQMRdntYx1f_KSJeuuQrVEE5VNI2L3D5lciAQ",
    "desc": "Gauri Bakshi is a  writer, director, and educator. Founder of Footlights Theatre, a theatre production company working extensively towards inculcating social awareness through theatre among children in Ahmedabad. With the aim to induce knowledge in children through the art of theater, She has trained about 5000 children in their formative years of life in the last 5 years. She has actively worked with children through many different workshops conducted by Footlights Theatre."
  },
  {
    "name": "Barat Ali Batoor",
    "subtitle": "Freelance Photographer",
    "photo": "https://media-exp1.licdn.com/dms/image/C4E03AQEf7Z2bWw2uQg/profile-displayphoto-shrink_400_400/0/1579149899508?e=1640217600&v=beta&t=KHBAo-h_4Qe02YJWTkksEgUmY5zhFKWI5I8-LkO6XYo",
    "desc": "Barat Ali Batoor, a photographer of international acclaim, was born into a family that was forced to flee during the Afghan civil war when the majority of his family was slaughtered. Following his return to his hometown, he became active in many refugee camps to save his people from the terror. Having witnessed the brutality and devastation of the 23-year war that has plagued his country, he chose photography as a means to draw attention to the suffering of Afghans. His works have been published in magazines, newspapers and catalogues throughout the world. His most well known and award-winning piece, The Dancing Boys of Afghanistan, addresses the issue of child trafficking in Afghanistan. At the Nikon-Walkley Awards in 2013, Batoor won Photo of the Year and was a winner in the Photo Essay category."
  },
  {
    "name": "Pratik Thakker",
    "subtitle": "Israel’s Tech Ambassador to India",
    "photo": "https://media-exp1.licdn.com/dms/image/C4D03AQFCqoIAJa4lqg/profile-displayphoto-shrink_400_400/0/1632950561327?e=1640217600&v=beta&t=nKOMYgTieUN35rbsqFNujBKpA0ERWow8kwcxTHFxowk",
    "desc": "Pratik Thakker, founder of Webzoly, is Israel's tech ambassador to India, who is bridging the digital divide between the two countries. Weathering storms in India and abroad, Pratik’s rise from a cherubic youngster selling firecrackers to becoming the CEO of his own company has been nothing short of phenomenal. Since his childhood, Pratik has donned a variety of hats. Apart from firecrackers, this enterprising salesman has also sold pickles and garments to master the art of selling. Pratik was keen on learning new skills, something that can be acquired purely through hands-on experience."
  },
  {
    "name": "Sonali Bose",
    "subtitle": "Indian Film Director",
    "photo": "https://scontent.fbom19-2.fna.fbcdn.net/v/t31.18172-8/1602201_10152778005051011_4364034613854775684_o.jpg?_nc_cat=110&ccb=1-5&_nc_sid=174925&_nc_ohc=eEDGcQxRbqoAX_bWS62&_nc_ht=scontent.fbom19-2.fna&oh=1cd3b50d403c56b7d771fec67135ec8b&oe=61956A4D",
    "desc": "Shonali Bose is an internationally celebrated filmmaker who grew up in India and has spent her adult life in the US.  She has won numerous prestigious international awards from Best Feature Film in English at National Film Awards in 2004 to Critics Award for Best Film at Screen Awards in 2020. She is also the author of a Penguin, a published novel based on her screenplay - Amu. She is also known for her narrative films - Amu and Margarita. But what she is most proud of is being the mother of her two sons Ishan and Vivan."
  }
]
