[
  {
    "name": "Gauri Bakshi",
    "subtitle": "Founder of The Footlight Theatre",
    "photo": "https://media-exp1.licdn.com/dms/image/C5103AQEN8dhlzewZNg/profile-displayphoto-shrink_400_400/0/1529559016489?e=1640217600&v=beta&t=zgbJeHpQMRdntYx1f_KSJeuuQrVEE5VNI2L3D5lciAQ",
    "desc": "Gauri Bakshi is a  writer, director, and educator. Founder of Footlights Theatre, a theatre production company working extensively towards inculcating social awareness through theatre among children in Ahmedabad. With the aim to induce knowledge in children through the art of theater, She has trained about 5000 children in their formative years of life in the last 5 years. She has actively worked with children through many different workshops conducted by Footlights Theatre.",
    "link": "https://www.linkedin.com/in/bakshigauri/"
  },
  {
    "name": "Barat Ali Batoor",
    "subtitle": "Multi-Award-Winning Photographer",
    "photo": "https://media-exp1.licdn.com/dms/image/C4E03AQEf7Z2bWw2uQg/profile-displayphoto-shrink_400_400/0/1579149899508?e=1640217600&v=beta&t=KHBAo-h_4Qe02YJWTkksEgUmY5zhFKWI5I8-LkO6XYo",
    "desc": "Barat Ali Batoor is a multi-award-winning photographer & filmmaker. He was born in 1983, in a family that was driven out of Afghanistan during the civil war when most of his people were massacred. He returned to his ancestral country for the first time after September 11, 2001, when the Taliban regime was still in Kandahar, despite the United States-led campaign to oust them. After visiting the devastation & destruction of 23 years of war, Batoor decided to work for his country & to draw the world's attention to the plight of the Afghani people the problems facing the country. He chose photography as his medium of expression. Batoor’s documentary film ‘Batoor: A Refugee Journey’ won an award for the ‘Best Director’ at the Melbourne Documentary Film Festival. The film was also nominated for the 2021 Walkley Documentary Award. Batoor gives lectures on various social issues. He was a speaker at TEDxSydney in 2014. He also teaches photojournalism at RMIT University.",
    "link": "https://www.linkedin.com/in/bbatoor/"
  },
  {
    "name": "Pratik Thakker",
    "subtitle": "CEO at Webzoly and Insidea",
    "photo": "https://media-exp1.licdn.com/dms/image/C4D03AQFCqoIAJa4lqg/profile-displayphoto-shrink_400_400/0/1632950561327?e=1640217600&v=beta&t=nKOMYgTieUN35rbsqFNujBKpA0ERWow8kwcxTHFxowk",
    "desc": "Pratik Thakker, founder of Webzoly, is Israel's tech ambassador to India, who is bridging the digital divide between the two countries. Weathering storms in India and abroad, Pratik’s rise from a cherubic youngster selling firecrackers to becoming the CEO of his own company has been nothing short of phenomenal. Since his childhood, Pratik has donned a variety of hats. Apart from firecrackers, this enterprising salesman has also sold pickles and garments to master the art of selling. Pratik was keen on learning new skills, something that can be acquired purely through hands-on experience.",
    "link": "https://www.linkedin.com/in/pratik-thakker/"
  },
  {
    "name": "Vinay Mehta",
    "subtitle": "Founder of CultureX",
    "photo": "https://scontent.fbom26-1.fna.fbcdn.net/v/t1.6435-9/102907520_2915394725242411_7402960963172827136_n.jpg?_nc_cat=100&ccb=1-5&_nc_sid=09cbfe&_nc_ohc=rsmDSUJzG6gAX-S5Ive&_nc_ht=scontent.fbom26-1.fna&oh=05fc6e959c474bfbcae9a37ace4fc734&oe=61A0FA1F",
    "desc": "An Artist, Entrepreneur, and Dancer. He has professionally trained in contemporary & jazz and choreographed more than 16+ workshops and took 4 batches. He has been lately building on deeper problems of an artist and ventured into entrepreneurship to capitalize on such massive opportunities. He established Expresso Arts: an online art education platform when he was 16 and won several awards/grants for it from the Government of Gujarat & other entrepreneurial organizations. An awardee of the Title of the youngest entrepreneur in the Gujarat Ecosystem (Under SSIP policy) by Education Minister - Shri Bhupendra Sinh Chudasma. He founded Culture Clubs: Student-Artist Community in 5 Colleges in Ahmedabad when he was 17 . When 18, he hosted India’s Biggest Art Educational Summit with 32+ Leading Bollywood and Digital Celebrities. He got featured in Times of India, AM, and Mirchi 98.3.",
    "link": "https://www.linkedin.com/in/vinayymehtaa/"
  }
]
