[
  {
    "name": "Gauri Bakshi",
    "subtitle": "Founder of The Footlight Theatre",
    "photo": "https://media-exp1.licdn.com/dms/image/C5103AQEN8dhlzewZNg/profile-displayphoto-shrink_400_400/0/1529559016489?e=1640217600&v=beta&t=zgbJeHpQMRdntYx1f_KSJeuuQrVEE5VNI2L3D5lciAQ",
    "desc": "Gauri Bakshi is a  writer, director, and educator. Founder of Footlights Theatre, a theatre production company working extensively towards inculcating social awareness through theatre among children in Ahmedabad. With the aim to induce knowledge in children through the art of theater, She has trained about 5000 children in their formative years of life in the last 5 years. She has actively worked with children through many different workshops conducted by Footlights Theatre."
  },
  {
    "name": "Barat Ali Batoor",
    "subtitle": "Freelance Photographer",
    "photo": "https://media-exp1.licdn.com/dms/image/C4E03AQEf7Z2bWw2uQg/profile-displayphoto-shrink_400_400/0/1579149899508?e=1640217600&v=beta&t=KHBAo-h_4Qe02YJWTkksEgUmY5zhFKWI5I8-LkO6XYo",
    "desc": "Barat Ali Batoor, a photographer of international acclaim, was born into a family that was forced to flee during the Afghan civil war when the majority of his family was slaughtered. Following his return to his hometown, he became active in many refugee camps to save his people from the terror. Having witnessed the brutality and devastation of the 23-year war that has plagued his country, he chose photography as a means to draw attention to the suffering of Afghans. His works have been published in magazines, newspapers and catalogues throughout the world. His most well known and award-winning piece, The Dancing Boys of Afghanistan, addresses the issue of child trafficking in Afghanistan. At the Nikon-Walkley Awards in 2013, Batoor won Photo of the Year and was a winner in the Photo Essay category."
  },
  {
    "name": "Pratik Thakker",
    "subtitle": "Israel’s Tech Ambassador to India",
    "photo": "https://media-exp1.licdn.com/dms/image/C4D03AQFCqoIAJa4lqg/profile-displayphoto-shrink_400_400/0/1632950561327?e=1640217600&v=beta&t=nKOMYgTieUN35rbsqFNujBKpA0ERWow8kwcxTHFxowk",
    "desc": "Pratik Thakker, founder of Webzoly, is Israel's tech ambassador to India, who is bridging the digital divide between the two countries. Weathering storms in India and abroad, Pratik’s rise from a cherubic youngster selling firecrackers to becoming the CEO of his own company has been nothing short of phenomenal. Since his childhood, Pratik has donned a variety of hats. Apart from firecrackers, this enterprising salesman has also sold pickles and garments to master the art of selling. Pratik was keen on learning new skills, something that can be acquired purely through hands-on experience."
  },
  {
    "name": "Vinay Mehta",
    "subtitle": "Founder of CultureX",
    "photo": "https://scontent.fbom26-1.fna.fbcdn.net/v/t1.6435-9/102907520_2915394725242411_7402960963172827136_n.jpg?_nc_cat=100&ccb=1-5&_nc_sid=09cbfe&_nc_ohc=rsmDSUJzG6gAX-S5Ive&_nc_ht=scontent.fbom26-1.fna&oh=05fc6e959c474bfbcae9a37ace4fc734&oe=61A0FA1F",
    "desc": "An Artist, Entrepreneur, and Dancer. He has professionally trained in contemporary & jazz and choreographed more than 16+ workshops and took 4 batches. He has been lately building on deeper problems of an artist and ventured into entrepreneurship to capitalize on such massive opportunities. He established Expresso Arts: an online art education platform when he was 16 and won several awards/grants for it from the Government of Gujarat & other entrepreneurial organizations. An awardee of the Title of the youngest entrepreneur in the Gujarat Ecosystem (Under SSIP policy) by Education Minister - Shri Bhupendra Sinh Chudasma. He founded Culture Clubs: Student-Artist Community in 5 Colleges in Ahmedabad when he was 17 . When 18, he hosted India’s Biggest Art Educational Summit with 32+ Leading Bollywood and Digital Celebrities. He got featured in Times of India, AM, and Mirchi 98.3."
  }
]
