[
  {
    "link": "https://youtube.com/embed/KCcUtDvVH3I",
    "title": "The Struggle of Identity and Belonging",
    "speaker": "Barat Ali Batoor",
    "text": "Barat Ali Batoor shares his story of the events how he overcame challenges as a refugee, several migrations, the present situation of Afghanistan, endless struggles — and the profound lessons that came as he learned how to live on. Barat Ali Batoor is a multi-award-winning photographer & filmmaker. He was born in 1983, in a family that was driven out of Afghanistan during the civil war when most of his people were massacred. "
  },
  {
    "link": "https://youtube.com/embed/yAZ2pEajOy4",
    "title": "Empowering 1 Million Creators from #Bharat",
    "speaker": "Vinay Mehta",
    "text": "Amidst the juggling workloads of today's times, problems somewhere go unnoticed. Artist Community is not different from this. Vinay Mehta presses to bring to light the community issues, and work for the economic ecosystem generation. An Artist, Entrepreneur, and Dancer. He has professionally trained in contemporary & jazz and choreographed more than 16+ workshops and took 4 batches."
  },
  {
    "link": "https://youtube.com/embed/seJec9wX2hE",
    "title": "Hit Refresh",
    "speaker": "Gauri Bakshi",
    "text": "Learning something is hard, but more harder is to do is to unlearn the wrong learnings. Learn, Unlearn and relearn is one of the important cycles in life. Gauri Bakshi is a writer, director, and educator. Founder of Footlights Theatre, a theatre production company working extensively towards inculcating social awareness through theatre among children in Ahmedabad. With the aim to induce knowledge in children through the art of theater, She has trained about 5000 children in their formative years of life in the last 5 years."
  },
  {
    "link": "https://youtube.com/embed/ePTYMixCRYw",
    "title": "The Future of Work",
    "speaker": "Pratik Thakker",
    "text": "The pandemic has given us a gift most of us wanted! Freedom to work from anywhere.  Pratik Thakker, the founder of Webzoly, and famously known as Israel's tech ambassador to India, is bridging the digital divide between the two countries. Weathering storms in India and abroad, Pratik’s rise from a cherubic youngster selling firecrackers to becoming the CEO of his own company has been nothing short of phenomenal."
  }
]
